<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <title>Política de Privacidad | SegurosIA</title>
  <meta content="Política de Privacidad | SegurosIA" property="og:title">
  <meta content="Política de Privacidad | SegurosIA" property="twitter:title">
  <meta content="width=device-width, initial-scale=1" name="viewport">
  <link href="css/normalize.css" rel="stylesheet" type="text/css">
  <link href="css/base.css" rel="stylesheet" type="text/css">
  <link href="images/logo.png" rel="shortcut icon" type="image/x-icon">
  <link href="images/logo.png" rel="apple-touch-icon">
</head>
<body>
  <div class="navbar">
    <div class="navbar_container">
      <a href="https://segurosia.com" style="margin-top:50px;width:100px; height:100px;z-index:10;"><img class="logo" src="../images/logo.png" alt="segurosia.com Legal" ></a>
    </div>
  </div>
  <div class="section">
    <div class="container margin-l">
      <div class="w-layout-grid grid">
        <div class="tabs-wrapper">
          <a href="politicadeprivacidad" class="tab-link w--current">Política de Privacidad</a>
          <a href="terminosycondiciones" class="tab-link">Términos y Condiciones</a>
          <a href="visionsocialyetica"  class="tab-link">Visión Social y Ética</a>
        </div>
        <div class="legal-text-wrapper w-richtext">
          <h1 class="margin-40"><strong>Pol&iacute;tica de Privacidad</strong></h1>
<p><strong>Introducci&oacute;n</strong></p>
<p>Esta Pol&iacute;tica de Privacidad establece el compromiso de Coberio S.L. con la protecci&oacute;n y el tratamiento responsable de los datos personales, en conformidad con el Reglamento General de Protecci&oacute;n de Datos (GDPR) de la UE y la legislaci&oacute;n espa&ntilde;ola de protecci&oacute;n de datos. Esta pol&iacute;tica pretende informar a los usuarios de forma clara y transparente sobre c&oacute;mo se recopilan, tratan y protegen sus datos personales.</p>
<h3><br /><strong>Pol&iacute;ticas de Privacidad y tratamiento de datos en relaci&oacute;n a los Usuarios Finales de los Agentes IA creados por segurosIA y/o las empresas Clientes de segurosIA.</strong></h3>
<p><br /><strong>Datos Recogidos por segurosIA.</strong></p>
<ol>
<li><strong>Informaci&oacute;n Introducida por el Usuario Final en una conversaci&oacute;n con un Agente IA:</strong> segurosIA recoge todos los datos ingresados por el usuario en la conversaci&oacute;n con un agente. Dependiendo de los objetivos del propio agente, la conversaci&oacute;n libre y las Preguntas y Respuestas establecidas por las empresas Clientes. Al hacer uso voluntario de una conversaci&oacute;n con Agente IA de segurosIA, los Usuarios Finales son conocedores y aceptan la recogida y tratamiento de datos especificados en estas mismas condiciones y pol&iacute;ticas de privacidad.</li>
<li><strong>Informaci&oacute;n del Dispositivo:</strong> Recopilamos datos t&eacute;cnicos del dispositivo de conexi&oacute;n mediante cookies, como tipo de dispositivo, ubicaci&oacute;n, tiempo de conexi&oacute;n y patrones de uso de la aplicaci&oacute;n. El usuario tiene la opci&oacute;n de desactivar las cookies en su navegador.</li>
<li><strong>Utilizamos servicios de terceros</strong> con el objetivo de contar con informaci&oacute;n cualitativa y cuantitativa del uso de nuestra plataforma siempre tratando los datos sensibles acorde a las normativas vigentes y utilizando solo aquellos que nos ayuden a mejorar en el uso de la misma.</li>
</ol>
<p><strong><br />Finalidad del Tratamiento de Datos Personales</strong></p>
<p>El tratamiento de todos y cada uno de los datos facilitados por los Usuarios Finales en una conversaci&oacute;n con un Agente IA de segurosIA, tiene como finalidades &uacute;ltimas:</p>
<ul>
<li>Conocer los intereses de los Usuarios Finales para con la Empresa (creadora de cada Agente IA a trav&eacute;s de la plataforma de segurosIA).</li>
<li>Realizar actividades de mejora de productos o servicios, as&iacute; como acciones de marketing o ventas, que quedan fuera de las responsabilidades de segurosIA, que solo brinda datos espec&iacute;ficos y relevantes de las conversaciones a nuestros Clientes, a trav&eacute;s de nuestro panel de gesti&oacute;n con el objetivo de mejorar su rendimiento y aportarles nuevos datos con los que mejorar sus productos y/o servicios.</li>
<li>Mejorar la experiencia de usuario y desarrollar nuevos servicios, de la propia empresa Cliente de segurosIA.</li>
<li>Cumplir con obligaciones legales y responder a solicitudes judiciales o gubernamentales si fuera necesario.</li>
</ul>
<p><strong><br />Conservaci&oacute;n de Datos</strong></p>
<p>Los datos personales se conservar&aacute;n durante el tiempo necesario para cumplir con las finalidades para las que fueron recogidos y seg&uacute;n lo estipulado por las leyes aplicables.</p>
<p><strong><br />Legitimaci&oacute;n para el Tratamiento de Datos</strong></p>
<p>El tratamiento se basa en el consentimiento del Usuario Final, para cumplir con obligaciones legales tanto de segurosIA como de las empresas Clientes. Este consentimiento puede ser revocado en cualquier momento si as&iacute; se desea, contactando a trav&eacute;s del email soporte@segurosia.com</p>
<p><strong><br />Comunicaci&oacute;n de Datos a Terceros</strong></p>
<p>Los datos personales solo se compartir&aacute;n en los siguientes casos:</p>
<ul>
<li>Con proveedores de servicios que act&uacute;an como encargados del tratamiento bajo las instrucciones de segurosIA.</li>
<li>Por requerimientos legales, como respuesta a procesos judiciales o solicitudes gubernamentales.</li>
<li>Bajo requerimiento expl&iacute;cito de alguna de las empresas Clientes, siempre cumpliendo con cualquiera o ambas de las condiciones anteriores.</li>
</ul>
<p><strong><br />Derechos del Usuario Final</strong></p>
<p>Los Usuario Finales tienen el derecho a conocer, revisar y suprimir sus datos, oponerse al tratamiento, solicitar la limitaci&oacute;n del mismo, y a la portabilidad de sus datos. Para ejercer estos derechos, deben contactar a segurosIA mediante el siguiente email: soporte@segurosia.com, especificando el caso, y aportando datos identificativos para la localizaci&oacute;n de los datos y su posterior procesamiento acordes a la solicitud recibida. Estas solicitudes se atender&aacute;n en un plazo m&aacute;ximo de 7 d&iacute;as.</p>
<p><strong><br />Seguridad de los Datos</strong></p>
<p>SegurosIA adopta medidas de seguridad avanzadas para proteger los datos personales contra accesos no autorizados, alteraciones, divulgaciones o destrucciones indebidas. Esto incluye el uso de tecnolog&iacute;as de encriptaci&oacute;n, pol&iacute;ticas de seguridad rigurosas y formaci&oacute;n continua a nuestro personal.</p>
<p><strong><br />Modificaciones a la Pol&iacute;tica de Privacidad</strong></p>
<p>Cualquier cambio en la Pol&iacute;tica de Privacidad, espec&iacute;fica a Usuarios Finales se implementar&aacute; en esta misma p&aacute;gina web, a la que cualquier Usuario Final podr&aacute; tener acceso siempre previo a iniciar una conversaci&oacute;n con un Agente IA de segurosIA.</p>
<p><strong><br />Consentimiento y Recogida de Datos</strong></p>
<p>Al utilizar nuestros servicios, el usuario otorga su consentimiento para la recopilaci&oacute;n y tratamiento de sus datos personales como se describe en esta Pol&iacute;tica de Privacidad.</p>
<p><strong><br />Cumplimiento de Leyes Aplicables</strong></p>
<p>SegurosIA se compromete a cumplir con todas las leyes de protecci&oacute;n de datos y de consumo aplicables en Espa&ntilde;a y en la Uni&oacute;n Europea, y cooperar&aacute; con las autoridades de protecci&oacute;n de datos en caso de quejas o investigaciones relacionadas con el tratamiento de datos personales.</p>
<h3><br /><strong>Pol&iacute;ticas de Privacidad y tratamiento de datos en relaci&oacute;n a los Clientes de segurosIA.</strong></h3>
<p><br /><strong>Datos Recogidos por segurosIA.</strong></p>
<ol>
<li><strong>Informaci&oacute;n Introducida por el Usuario:</strong> segurosIA recoge datos ingresados por el usuario en la aplicaci&oacute;n, como nombre, datos de contacto, informaci&oacute;n de perfil, documentos subidos y cualquier otro dato personal introducido.</li>
<li><strong>Datos de la Cuenta de Negocio:</strong> Incluyen datos de facturaci&oacute;n, gastos, contactos comerciales, informaci&oacute;n de empleados y detalles de productos o servicios.</li>
<li><strong>Informaci&oacute;n del Dispositivo:</strong> Recopilamos datos t&eacute;cnicos del dispositivo de conexi&oacute;n mediante cookies, como tipo de dispositivo, ubicaci&oacute;n, tiempo de conexi&oacute;n y patrones de uso de la aplicaci&oacute;n. El usuario tiene la opci&oacute;n de desactivar las cookies en su navegador.</li>
<li><strong>Utilizamos servicios de terceros</strong> con el objetivo de contar con informaci&oacute;n cualitativa y cuantitativa del uso de nuestra plataforma (PostHog, Sentry y nuestro propio plugin web) siempre tratando los datos sensibles acorde a las normativas vigentes y utilizando solo aquellos que nos ayuden a mejorar en el uso de la misma.</li>
</ol>
<p><strong><br />Responsable del Tratamiento de Datos</strong></p>
<ul>
<li><strong>Identidad:</strong> Coberio S.L.</li>
<li><strong>Direcci&oacute;n:</strong> Calle Alejandro Dumas, 17, oficinas, 29004, Málaga</li>
<li><strong>Correo Electr&oacute;nico:</strong> hola@segurosia.com</li>
</ul>
<p><strong><br />Finalidad del Tratamiento de Datos Personales</strong></p>
<p>El tratamiento de los datos personales tiene como finalidades:</p>
<ul>
<li>Prestar los servicios ofrecidos por segurosIA.</li>
<li>Realizar actividades comerciales y de marketing, incluyendo el env&iacute;o de promociones y newsletters a usuarios que hayan expresado su inter&eacute;s.</li>
<li>Mejorar la experiencia de usuario y desarrollar nuevos servicios.</li>
<li>Cumplir con obligaciones legales y responder a solicitudes judiciales o gubernamentales si fuera necesario.</li>
</ul>
<p><strong><br />Conservaci&oacute;n de Datos</strong></p>
<p>Los datos personales se conservar&aacute;n durante el tiempo necesario para cumplir con las finalidades para las que fueron recogidos y seg&uacute;n lo estipulado por las leyes aplicables.</p>
<p><strong><br />Legitimaci&oacute;n para el Tratamiento de Datos</strong></p>
<p>El tratamiento se basa en el consentimiento del usuario, la necesidad de ejecutar un contrato de servicio, o cumplir con obligaciones legales. Este consentimiento puede ser revocado en cualquier momento.</p>
<p><strong><br />Comunicaci&oacute;n de Datos a Terceros</strong></p>
<p>Los datos personales solo se compartir&aacute;n en los siguientes casos:</p>
<ul>
<li>Con proveedores de servicios que act&uacute;an como encargados del tratamiento bajo las instrucciones de segurosIA.</li>
<li>Por requerimientos legales, como respuesta a procesos judiciales o solicitudes gubernamentales.</li>
</ul>
<p><strong><br />Derechos del Usuario</strong></p>
<p>Los usuarios tienen el derecho a acceder, rectificar, suprimir sus datos, oponerse al tratamiento, solicitar la limitaci&oacute;n del mismo, y a la portabilidad de sus datos. Para ejercer estos derechos, deben contactar a segurosIA mediante el correo electr&oacute;nico proporcionado.</p>
<p><strong><br />Seguridad de los Datos</strong></p>
<p>SegurosIA adopta medidas de seguridad avanzadas para proteger los datos personales contra accesos no autorizados, alteraciones, divulgaciones o destrucciones indebidas. Esto incluye el uso de tecnolog&iacute;as de encriptaci&oacute;n, pol&iacute;ticas de seguridad rigurosas y formaci&oacute;n continua a nuestro personal.</p>
<p><strong><br />Modificaciones a la Pol&iacute;tica de Privacidad</strong></p>
<p>Cualquier cambio en la Pol&iacute;tica de Privacidad ser&aacute; comunicado de manera clara a los usuarios, y no se limitar&aacute;n los derechos del usuario sin su consentimiento expreso.</p>
<p><strong><br />Consentimiento y Recogida de Datos</strong></p>
<p>Al utilizar nuestros servicios, el usuario otorga su consentimiento para la recopilaci&oacute;n y tratamiento de sus datos personales como se describe en esta Pol&iacute;tica.</p>
<p><strong><br />Cumplimiento de Leyes Aplicables</strong></p>
<p>SegurosIA se compromete a cumplir con todas las leyes de protecci&oacute;n de datos y de consumo aplicables en Espa&ntilde;a y en la Uni&oacute;n Europea, y cooperar&aacute; con las autoridades de protecci&oacute;n de datos en caso de quejas o investigaciones relacionadas con el tratamiento de datos personales.</p>
        </div>
      </div>
    </div>
  </div>
  <div id="Footer" class="section footer">
    <div class="container">
      <div class="footer-wrap">
        
        <div class="fotter_bottom-wrap">
          <div class="small margin-bottom-16">© 2024 segurosia.com</div>
          <div class="small margin-bottom-16">
            <a href="politicadeprivacidad">Política de Privacidad</a> | <a href="terminosycondiciones" aria-current="page" class="w--current">Términos y Condiciones</a> | <a href="visionsocialyetica">Visión Social y Ética</a>
          </div>
        </div>
      </div>
    </div>
  </div>
</body>
</html>
