<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <title>Términos y Condiciones | SegurosIA</title>
  <meta content="Términos y Condiciones | SegurosIA" property="og:title">
  <meta content="Términos y Condiciones | SegurosIA" property="twitter:title">
  <meta content="width=device-width, initial-scale=1" name="viewport">
  <link href="css/normalize.css" rel="stylesheet" type="text/css">
  <link href="css/base.css" rel="stylesheet" type="text/css">
  <link href="images/favicon.jpg" rel="shortcut icon" type="image/x-icon">
  <link href="images/webclip.png" rel="apple-touch-icon">
</head>
<body>
  <div class="navbar">
    <div class="navbar_container">
      <a href="https://segurosia.com" style="margin-top:50px;width:100px; height:100px;z-index:10;"><img class="logo" src="../images/logo.png" alt="segurosia.com Legal" ></a>
    </div>
  </div>
  <div class="section">
    <div class="container margin-l">
      <div class="w-layout-grid grid">
        <div class="tabs-wrapper">
          <a href="politicadeprivacidad" class="tab-link">Política de Privacidad</a>
          <a href="terminosycondiciones" class="tab-link w--current">Términos y Condiciones</a>
          <a href="visionsocialyetica"  class="tab-link">Visión Social y Ética</a>
        </div>
        <div class="legal-text-wrapper w-richtext">
          <h1 class="margin-40"><strong>T&eacute;rminos y condiciones del servicio</strong></h1>
          <ol>
          <li><strong> Introducci&oacute;n</strong></li>
          </ol>
          <p>Coberio S.L. ("segurosIA" &oacute; &ldquo;SegurosIA&rdquo;). Los siguientes T&eacute;rminos y Condiciones regulan el acceso y uso de nuestros servicios de Agentes Inteligentes con Inteligencia Artificial. Al utilizar nuestros servicios, usted acepta estos t&eacute;rminos, que forman un contrato legalmente vinculante entre usted y segurosIA.</p>
          <ol start="2">
          <li><strong> Servicios Ofrecidos</strong></li>
          </ol>
          <p>SegurosIA proporciona servicios avanzados de chatbot basados en modelos de Lenguaje de Aprendizaje Profundo (LLMs) y, potencialmente, Modelos de Aprendizaje Multimodal (LMMs). Estos servicios est&aacute;n dise&ntilde;ados para empresas que buscan integrar soluciones de IA en sus operaciones. Los Agentes Inteligentes de segurosIA pueden aprender de documentaci&oacute;n e instrucciones espec&iacute;ficas y operar en m&uacute;ltiples plataformas de comunicaci&oacute;n, generando nuevas formas de interacci&oacute;n entre humanos e inteligencia artificial, y desarrollando nuevos m&eacute;todos que mejoran la conversi&oacute;n.</p>
          <ul>
          <li>SegurosIA ofrece planes de suscripci&oacute;n flexibles a sus clientes, permitiendo la creaci&oacute;n de una cuenta gratuita (previa lectura y aceptaci&oacute;n de las condiciones del servicio) en su registro (Sign Up).</li>
          <ul>
          <li>La cuenta gratuita cuenta con la posibilidad de crear de forma gratuita 3 Agentes inteligentes, con las limitaciones pertinentes. Ning&uacute;n usuario podr&aacute; crear ni utilizar m&aacute;s de 3 Agentes gratuitos.</li>
          <li>Los planes de pago (suscripciones mensuales y/o anuales) est&aacute;n ligados a cada uno de los Agentes, es decir, cada Agente Inteligente puede contar distintos estados de suscripci&oacute;n, siendo estos:<br /><br /></li>
          <ul>
          <li>Agente IA Gratuita: 0&euro;/mes con las siguientes capacidades y limitaciones:</li>
          <ul>
          <li>100 respuestas del agente/mes</li>
          <li>116 p&aacute;ginas de documentaci&oacute;n</li>
          <li>Canal: Web</li>
          <li>Hist&oacute;rico de conversaciones<br /><br /></li>
          </ul>
          <li>Agente IA Elemental: 49&euro;/mes con las siguientes capacidades y limitaciones:</li>
          <ul>
          <li>2,500 respuestas del Agente/mes</li>
          <li>1500 p&aacute;ginas de documentaci&oacute;n</li>
          <li>An&aacute;lisis inteligente: Resumen</li>
          <li>Agentes Multi-canal</li>
          <li>M&uacute;ltiples archivos</li>
          <li>Hist&oacute;rico de conversaciones<br /><br /></li>
          </ul>
          <li>Agente IA Pro: 99&euro;/mes con las siguientes capacidades y limitaciones:</li>
          <ul>
          <li>7,500 respuestas del Agente/mes</li>
          <li>2000 p&aacute;ginas de documentaci&oacute;n</li>
          <li>Agentes Multi-canal</li>
          <li>An&aacute;lisis inteligente: Sentiment analysis</li>
          <li>An&aacute;lisis inteligente: Resumen</li>
          <li>An&aacute;lisis inteligente: Topic detection</li>
          <li>An&aacute;lisis inteligente: Probabilidad de conversi&oacute;n</li>
          <li>Opci&oacute;n de eliminar marca segurosIA del Agente</li>
          <li>Soporte t&eacute;cnico prioritario</li>
          <li>M&uacute;ltiples archivos</li>
          <li>Hist&oacute;rico de conversaciones<br /><br /></li>
          </ul>
          <li>Agente IA Plus: 299&euro;/mes con las siguientes capacidades y limitaciones:</li>
          <ul>
          <li>25,000 respuestas del Agente/mes</li>
          <li>3000 p&aacute;ginas de documentaci&oacute;n</li>
          <li>Agentes Multi-canal</li>
          <li>An&aacute;lisis inteligente: Sentiment analysis</li>
          <li>An&aacute;lisis inteligente: Probabilidad de conversi&oacute;n</li>
          <li>An&aacute;lisis inteligente: Topic detection</li>
          <li>An&aacute;lisis inteligente: Resumen</li>
          <li>Opci&oacute;n de eliminar marca segurosIA del Agente</li>
          <li>Soporte t&eacute;cnico prioritario</li>
          <li>M&uacute;ltiples archivos</li>
          <li>Hist&oacute;rico de conversaciones</li>
          <li>M&uacute;ltiples integraciones<br /><br /></li>
          </ul>
          <li>Agente IA Prime: 499&euro;/mes con las siguientes capacidades y limitaciones:</li>
          <ul>
          <li>50,000 respuestas del Agente/mes</li>
          <li>4000 p&aacute;ginas de documentaci&oacute;n</li>
          <li>Agentes Multi-canal</li>
          <li>An&aacute;lisis inteligente: Sentiment analysis</li>
          <li>An&aacute;lisis inteligente: Probabilidad de conversi&oacute;n</li>
          <li>An&aacute;lisis inteligente: Topic detection</li>
          <li>An&aacute;lisis inteligente: Resumen</li>
          <li>Opci&oacute;n de eliminar marca segurosIA del Agente</li>
          <li>Opci&oacute;n de utilizar GPT-4</li>
          <li>Soporte t&eacute;cnico prioritario</li>
          <li>M&uacute;ltiples archivos</li>
          <li>Hist&oacute;rico de conversaciones<br /><br /></li>
          </ul>
          <li>Plan Empresa</li>
          <ul>
          <li>El plan empresa conlleva un modelo de contrato a medida para cubrir las necesidades de clientes con un mayor volumen de habitual o con necesidades m&aacute;s espec&iacute;ficas en los modelos de suscripciones de los agentes.</li>
          <ul>
          <li>Agentes personalizados y adaptados a medida con condiciones espec&iacute;ficas fuera de las capacidades de las suscripciones descritas arriba</li>
          <li>Los m&eacute;todos de pago y facturaci&oacute;n se ajustar&aacute;n a las necesidades del cliente.</li>
          <li>El plan empresa cuenta con un servicio de atenci&oacute;n y soporte totalmente dedicado.</li>
          <li>El plan empresa no puede habilitarse directamente desde la plataforma y requiere de la participaci&oacute;n de nuestro equipo de Desarrollo de Negocio para ajustar los casos de uso y detallar las condiciones espec&iacute;ficas del servicio.<br /><br /></li>
          </ul>
          </ul>
          <li>Los precios de todas las suscripciones ya incluyen el IVA aplicable.<br /><br /></li>
          </ul>
          <li><strong>Condiciones de las suscripciones:</strong></li>
          <ul>
          <li>Un usuario puede convertir a un agente gratuito en uno superior (elemental, pro, plus y prime) directamente desde la plataforma, mejorando la suscripci&oacute;n y por consiguiente las capacidades del agente.</li>
          <li>Toda suscripci&oacute;n requiere de una tarjeta de cr&eacute;dito/d&eacute;bito validada y con fondos para efectuar los cargos mensuales correspondientes a cada una de las suscripciones por agente sujeto a una suscripci&oacute;n de pago.</li>
          <li>El d&iacute;a en el que se realiza la suscripci&oacute;n a un agente de pago, se realizar&aacute; el primer pago de la mensualidad, y ese mismo d&iacute;a ser&aacute; el que se utilice en adelante para realizar los cargos mensuales de ese agente.</li>
          <li>Un mismo cliente puede contar con distintos agentes gratuitos y de pago bajo suscripci&oacute;n, as&iacute; como distintas suscripciones de pago, esto es, las suscripciones est&aacute;n siempre sujetas a un agente por cada suscripci&oacute;n.</li>
          <li>Los clientes podr&aacute;n inhabilitar las suscripciones de cualquiera de sus agentes, sin perder la informaci&oacute;n ni el trabajo realizado con ellos, aunque una vez que el agente quede inhabilitado, se bloquear&aacute;n ciertas funcionalidades y el agente no podr&aacute; interactuar con los usuarios finales, independientemente del canal o canales donde se encuentre operando.</li>
          <ul>
          <li>Inhabilitar un agente solo ser&aacute; posible 2 veces por a&ntilde;o y significa que no podr&aacute; operar, pero tampoco se realizar&aacute;n los cargos mensuales de ese agente, es decir, el agente queda &lsquo;congelado&rsquo; manteniendo su documentaci&oacute;n e instrucciones, pero sin capacidad de interactuar con usuarios finales, ni de ser actualizado, editado, o eliminado.<br /><br /></li>
          </ul>
          <li>Los clientes no podr&aacute;n cambiar de un plan de suscripci&oacute;n de un agente mayor a uno inferior. (ej- de un Agente Prime a uno Elemental).<br /><br /></li>
          <li>Los clientes podr&aacute;n cancelar sus suscripciones en todo momento, siendo estas independientes entre agentes y pudiendo escoger la cancelaci&oacute;n de una suscripci&oacute;n para un agente concreto y mantener las del resto. La cancelaci&oacute;n de una suscripci&oacute;n no implica la devoluci&oacute;n del pago realizado y se podr&aacute; seguir utilizando el agente hasta la fecha de vencimiento (mismo d&iacute;a de cada mes, en este caso del mes siguiente). Una vez llegada la fecha de vencimiento, si la suscripci&oacute;n ha sido cancelada, el agente se eliminar&aacute; por completo, as&iacute; como toda la documentaci&oacute;n, informaci&oacute;n, conversaciones y an&aacute;lisis realizados. Esto es, toda la informaci&oacute;n relacionada con un agente cuya suscripci&oacute;n ha sido cancelada (y no inhabilitada) se perder&aacute; y no se podr&aacute; volver a recuperar.<br /><br /></li>
          <li>Cualquier cliente podr&aacute; contactar con nuestro equipo de Soporte y Atenci&oacute;n al cliente para realizar reclamaciones sobre nuestros servicios y ser&aacute; atendido para resolver sus reclamaciones en la mayor brevedad posible. La reclamaci&oacute;n de la devoluci&oacute;n de una o varias mensualidades sujetas a una de las suscripciones descritas anteriormente deber&aacute; ser revisada por nuestro equipo Legal y conllevar&aacute; la apertura de un caso de revisi&oacute;n de lo solicitado por el cliente para garantizar que sus exigencias son, o no, l&iacute;citas y que cumple con los requisitos para su devoluci&oacute;n.<br /><br /></li>
          <li>La plataforma de pagos sobre la que opera segurosIA es STRIPE, y sus t&eacute;rminos y condiciones del servicio se incluyen dentro de los propios de segurosIA.</li>
          <ul>
          <li>El mismo d&iacute;a del alta de una de las suscripciones de pago, as&iacute; como los d&iacute;as equivalentes a las mensualidades posteriores, el cliente recibir&aacute; una factura y recibo en su cuenta de email facilitada.</li>
          </ul>
          </ul>
          </ul>
          </ul>
          <ol start="3">
          <li><strong> Condiciones de Uso</strong></li>
          </ol>
          <ul>
          <li><strong>Usuarios Autorizados:</strong> El servicio de segurosIA est&aacute; dirigido exclusivamente a entidades empresariales y profesionales. No est&aacute; permitido su uso por individuos que no act&uacute;en en un contexto empresarial o profesional, incluidos los menores de 18 a&ntilde;os.</li>
          <li><strong>Restricciones Geogr&aacute;ficas:</strong> Inicialmente, el servicio est&aacute; disponible en Espa&ntilde;a y algunos pa&iacute;ses de Am&eacute;rica Latina, con restricciones en aquellos pa&iacute;ses donde la legislaci&oacute;n local lo proh&iacute;ba.</li>
          <li><strong>Los Cientes podr&aacute;n solicitar la eliminaci&oacute;n de su cuenta de forma total</strong> a trav&eacute;s del m&eacute;todo descrito en la plataforma.</li>
          <ul>
          <li>La solicitud de eliminaci&oacute;n de cuenta conlleva:</li>
          <ul>
          <li>Eliminaci&oacute;n total de todos los datos del cliente en un plazo m&aacute;ximo de 30 d&iacute;as desde la solicitud.</li>
          <li>Eliminaci&oacute;n de todos los agentes con los que el cliente haya trabajado, independientemente de su estado, suscripci&oacute;n o capacidad, as&iacute; como de todas las conversaciones y an&aacute;lisis o cualquier tipo de informaci&oacute;n relativa a cada uno de los agentes en un plazo m&aacute;ximo de 30 d&iacute;as desde la solicitud.</li>
          <li>Los clientes podr&aacute;n reclamar una prueba de eliminaci&oacute;n total pasado el plazo de 30 d&iacute;as especificado, siempre y cuando segurosIA no haya comunicado que la eliminaci&oacute;n total se ha efectuado de forma efectiva.</li>
          <li>En resumen, la eliminaci&oacute;n total de una cuenta de cliente, conlleva la eliminaci&oacute;n total y absoluta de toda la actividad y datos generados por el cliente en la plataforma.</li>
          <ul>
          <li>No as&iacute; los registros de uso y actividad que segurosIA utiliza de forma agrupada y con datos anonimizados para estudios de uso y mejora de la plataforma y de los servicios.</li>
          </ul>
          </ul>
          </ul>
          </ul>
          <ol start="4">
          <li><strong> Registro y Acceso</strong></li>
          </ol>
          <p>Para utilizar los servicios de segurosIA, es necesario registrarse en nuestra plataforma a trav&eacute;s de un proceso de verificaci&oacute;n de identidad empresarial. Se requiere una direcci&oacute;n de correo electr&oacute;nico v&aacute;lida y, en algunos casos, autenticaci&oacute;n de dos factores.</p>
          <p>Adem&aacute;s, en el proceso de registro ser&aacute; necesario facilitar por parte del cliente, tanto para Empresas como Aut&oacute;nomos/Freelancers:</p>
          <ul>
          <li>NIF/CIF</li>
          <li>Certificado de IAE vigente</li>
          <li>Domicilio de Actividad</li>
          <li>Responsable de la cuenta de empresa</li>
          </ul>
          <ol start="5">
          <li><strong> Privacidad y Protecci&oacute;n de Datos</strong></li>
          </ol>
          <p>Coberio S.L. ("segurosIA") se compromete a respetar la privacidad de sus usuarios y a cumplir con la normativa vigente en materia de protecci&oacute;n de datos. En el curso de la prestaci&oacute;n de sus servicios, segurosIA recopilar&aacute; ciertos datos profesionales, que pueden incluir, pero no se limitan a:</p>
          <ul>
          <li>Correo Electr&oacute;nico: segurosIA recoger&aacute; la direcci&oacute;n de correo electr&oacute;nico del usuario como un medio esencial de comunicaci&oacute;n y verificaci&oacute;n de identidad.</li>
          <li>Nombre de la Sociedad, si procede.</li>
          <li>NIF/CIF</li>
          <li>Domicilio de Actividad</li>
          <li>Nombre de Usuario: Cada usuario debe proporcionar un nombre de usuario para su identificaci&oacute;n dentro de la plataforma de segurosIA.</li>
          <li>N&uacute;mero de Tel&eacute;fono (Opcional): Los usuarios pueden optar por proporcionar su n&uacute;mero de tel&eacute;fono como un medio adicional de contacto o verificaci&oacute;n.</li>
          </ul>
          <p><strong>Uso de la Informaci&oacute;n Recopilada</strong></p>
          <p>La informaci&oacute;n recopilada se utilizar&aacute; para:</p>
          <ul>
          <li><strong>Mejora de Servicios:</strong> Recoger opiniones y sugerencias sobre los productos y servicios de segurosIA a trav&eacute;s de formularios y encuestas. Estos datos se utilizar&aacute;n exclusivamente para el desarrollo y mejora de los servicios de segurosIA.</li>
          <li><strong>Comunicaciones con Usuarios:</strong> Para mantener a los usuarios informados sobre actualizaciones, cambios en los servicios o pol&iacute;ticas, y para ofrecer soporte t&eacute;cnico y atenci&oacute;n al cliente.</li>
          </ul>
          <p><strong>Almacenamiento y Seguridad de los Datos</strong></p>
          <ul>
          <li><strong>Protecci&oacute;n de Datos:</strong> Todos los datos personales recopilados se almacenan en servidores seguros y privados. SegurosIA implementa medidas de encriptaci&oacute;n y seguridad para proteger la integridad y confidencialidad de los datos personales.</li>
          <li><strong>Controles de Seguridad:</strong> Se aplican rigurosos controles de seguridad para prevenir accesos no autorizados o brechas de datos. Estos controles incluyen, pero no se limitan a, sistemas de autenticaci&oacute;n, monitoreo constante y protocolos de respuesta a incidentes de seguridad.</li>
          </ul>
          <p><strong>Acceso y Gesti&oacute;n de Datos</strong></p>
          <ul>
          <li><strong>Modelo de Acceso por Capas:</strong> segurosIA emplea un modelo de acceso a datos por capas seg&uacute;n las responsabilidades y roles dentro de la organizaci&oacute;n. Esto asegura que solo el personal autorizado tenga acceso a la informaci&oacute;n pertinente, manteniendo la privacidad y seguridad de los datos de los clientes.</li>
          </ul>
          <p><strong>Derechos del Usuario</strong></p>
          <p>Los usuarios tienen derecho a acceder, rectificar, eliminar o limitar el tratamiento de sus datos personales recopilados por segurosIA. Para ejercer estos derechos, los usuarios pueden contactar a segurosIA a trav&eacute;s de los canales establecidos para tal fin.</p>
          <ol start="6">
          <li><strong> Propiedad Intelectual y Uso de Datos</strong></li>
          </ol>
          <ul>
          <li><strong>Informaci&oacute;n del Cliente:</strong> Los datos y documentaci&oacute;n proporcionados por el cliente para el entrenamiento de los Agentes Inteligentes son propiedad exclusiva del cliente y se guardan de forma privada.</li>
          <li><strong>Uso de la Informaci&oacute;n:</strong> segurosIA no utiliza estos datos para otros fines que no sean la prestaci&oacute;n del servicio contratado.<br />Toda informaci&oacute;n aportada por el Cliente para que los Agentes inteligentes aprendan, es propiedad &uacute;nica y exclusiva del cliente. Esos datos se almacenan en bases de datos espec&iacute;ficas para ser gestionadas por la IA, en entornos privados y seguros, garantizando que ninguno de los LLMs que utilizamos como motor de los agentes entrene sus modelos con estos datos. Toda propiedad intelectual generada exclusivamente por los LLMs, se atienden a las propias normas de uso y privacidad de los proveedores de LLMs.</li>
          </ul>
          <ol start="7">
          <li><strong> Limitaciones de Responsabilidad</strong></li>
          </ol>
          <p>SegurosIA no ser&aacute; responsable de las decisiones tomadas en base a las respuestas proporcionadas por los Agentes Inteligentes. La responsabilidad de la interpretaci&oacute;n y uso de la informaci&oacute;n proporcionada por los agentes recae en el cliente.</p>
          <p>La responsabilidad de las respuestas de los Agentes inteligentes hacia Usuarios finales y sus consecuencias, estar&aacute;n compartidas entre tres actores: segurosIA como proveedor de agentes inteligentes al Cliente, el Cliente como responsable de las instrucciones, conocimientos y objetivos del agente inteligente, y los proveedores de LLMs que utiliza segurosIA como motor de IA conversacional de los Agentes.</p>
          <p>En segurosIA, somos conscientes de que nuestros agentes inteligentes est&aacute;n entrenados para garantizar mayor certidumbre en el dato, puesto que beben del conocimiento espec&iacute;fico brindado por el cliente, pero cuentan con opciones para que sean m&aacute;s &lsquo;creativos&rsquo; (algo que pueden decidir los Clientes). Esta creatividad puede llevar a los agentes a ser menos precisos en sus respuestas, puesto que parten de los LLMs, aunque posteriormente sean procesadas.</p>
          <ol start="8">
          <li><strong> Modificaciones del Servicio y T&eacute;rminos</strong></li>
          </ol>
          <p>Coberio S.L. ("segurosIA") se reserva el derecho de realizar modificaciones, actualizaciones o cambios en sus productos, servicios, as&iacute; como en las pol&iacute;ticas legales, &eacute;ticas y regulatorias en cualquier momento y seg&uacute;n lo considere necesario para el adecuado funcionamiento de la empresa o para cumplir con los requisitos legales y regulatorios.</p>
          <p><strong>Notificaci&oacute;n a los Clientes:</strong> segurosIA informar&aacute; a todos sus clientes sobre cualquier cambio significativo en los productos, servicios, pol&iacute;ticas legales, &eacute;ticas o regulatorias. Esta comunicaci&oacute;n se realizar&aacute; a trav&eacute;s del correo electr&oacute;nico proporcionado por el cliente en el momento de la inscripci&oacute;n o actualizaci&oacute;n posterior de sus datos.</p>
          <p><strong>Publicaci&oacute;n en Canales Digitales:</strong> Adem&aacute;s, segurosIA publicar&aacute; dichos cambios en su p&aacute;gina web oficial, blog y redes sociales. Se procurar&aacute; que esta informaci&oacute;n est&eacute; disponible de manera clara y accesible para todos los usuarios y clientes.</p>
          <p><strong>Periodo de Antelaci&oacute;n:</strong> segurosIA se compromete a notificar a los clientes con un tiempo razonable de antelaci&oacute;n antes de la implementaci&oacute;n de cualquier cambio significativo, permitiendo a los clientes tiempo suficiente para comprender y adaptarse a estos cambios.</p>
          <p><strong>Excepciones:</strong> En casos de urgencia o por requerimientos legales inmediatos, segurosIA podr&aacute; aplicar cambios con un plazo de notificaci&oacute;n m&aacute;s corto, siempre buscando actuar en el mejor inter&eacute;s de sus clientes y del cumplimiento normativo.</p>
          <p><strong>Reserva de Derechos:</strong> segurosIA se reserva el derecho de modificar sus productos, servicios y pol&iacute;ticas cuando lo considere oportuno y necesario para el beneficio de sus clientes, el cumplimiento de sus obligaciones legales, o para el mejoramiento continuo de sus ofertas y operaciones.</p>
          <p><strong>Consentimiento del Cliente:</strong> La continuidad en el uso de los servicios de segurosIA tras la notificaci&oacute;n de cambios implica la aceptaci&oacute;n de los mismos por parte del cliente. Si un cliente no est&aacute; de acuerdo con los cambios propuestos, deber&aacute; cesar el uso de los servicios de segurosIA y notificar su desacuerdo a la empresa.</p>
          <ol start="9">
          <li><strong> Uso &Eacute;tico y Legal del Servicio</strong></li>
          </ol>
          <p>Se proh&iacute;be el uso de los servicios de segurosIA para fines ilegales, discriminatorios o que violen la privacidad de terceros. SegurosIA implementa medidas para prevenir y actuar contra usos malintencionados.</p>
          <p>Nuestras reglas &eacute;ticas son estrictas, y regulan al uso malintencionado del servicio, as&iacute; como el impago de una mensualidad dentro del modelo de suscripci&oacute;n, o un intento de vulneraci&oacute;n de los servicios o cualquier otro tipo de acto il&iacute;cito. Todo agente inteligente, en su dise&ntilde;o por un cliente deber&aacute; cumplir siempre con la regulaci&oacute;n y las reglas &eacute;ticas vigentes, a todos los niveles y para cualquier &aacute;mbito. La generaci&oacute;n de agentes inteligentes con fines maliciosos ser&aacute; detectada al instante y se proceder&aacute; a un aviso instant&aacute;neo para su eliminaci&oacute;n al Cliente, qui&eacute;n de no actuar en consecuencia eliminando el agente inteligente en cuesti&oacute;n o modificando parte del mismo, ser&aacute; dado de baja del servicio y todos sus agentes ser&aacute;n eliminados al instante. Adem&aacute;s, dependiendo de la tipolog&iacute;a del caso y del tipo de abuso, se tomar&aacute;n medidas excepcionales para su comunicaci&oacute;n y denuncia a las autoridades competentes. SegurosIA lucha activamente por el buen y correcto uso de la inteligencia artificial, previniendo y actuando contra el uso malintencionado de la misma utilizando nuestros servicios.</p>
          <p>Los propios modelos (LLMs) que utilizamos ya cuentan con restricciones de protecci&oacute;n; pero adem&aacute;s contamos con diversos mecanismos para la detecci&oacute;n de posibles usos fraudulentos, discriminatorios o maliciosos de nuestros agentes para impedir que se acometan esas dichas acciones. As&iacute; pues, no solo nos comprometemos en materia de prevenci&oacute;n, si no tambi&eacute;n en materia de acci&oacute;n y resoluci&oacute;n instant&aacute;nea de cualquier incidente a causa de un uso malintencionado.</p>
          <ol start="10">
          <li><strong> Resoluci&oacute;n de Disputas y Ley Aplicable</strong></li>
          </ol>
          <p>Cualquier disputa relacionada con estos T&eacute;rminos y Condiciones se resolver&aacute; bajo la jurisdicci&oacute;n de los tribunales de Espa&ntilde;a, aplicando la legislaci&oacute;n espa&ntilde;ola y de la Uni&oacute;n Europea.</p>
          <ol start="11">
          <li><strong> Comentarios y Sugerencias</strong></li>
          </ol>
          <p>SegurosIA valora los comentarios y sugerencias de sus usuarios, que pueden ser enviados a trav&eacute;s de los canales establecidos para tal fin.</p>
          <ol start="12">
          <li><strong> Contacto</strong></li>
          </ol>
          <p>Para cualquier consulta o aclaraci&oacute;n sobre estos T&eacute;rminos y Condiciones, por favor contacte con segurosIA a trav&eacute;s de hola@segurosia.com</p>
        </div>
      </div>
    </div>
  </div>
  <div id="Footer" class="section footer">
    <div class="container">
      <div class="footer-wrap">
        
        <div class="fotter_bottom-wrap">
          <div class="small margin-bottom-16">© 2024 segurosia.com</div>
          <div class="small margin-bottom-16">
            <a href="politicadeprivacidad">Política de Privacidad</a> | <a href="terminosycondiciones" aria-current="page" class="w--current">Términos y Condiciones</a> | <a href="visionsocialyetica">Visión Social y Ética</a>
          </div>
        </div>
      </div>
    </div>
  </div>
</body>
</html>
